function AsideWord - chinese()
   Aside_Welcome = {
                       ["Aside_Welcome"] = "轻触屏幕       开始游戏"
   }

   Aside_Begin = {
                       ["Aside_Begin"] = "    请选择要占卜的问题,想要问的问题必须在进行下一个步骤——“洗牌”之前确认清楚。一旦开始洗牌，就不可以再更换问题了。请慎重考虑。"
   }

   Aside_Shuffle = {
                       ["Aside_Shuffle1"] = "    请集中精神，不要想任何事物，顺从自己的意志，选择从牌叠上、中、或下部取出一叠牌放到牌叠最上面。重复进行同样的动作几次，次数的多少依意志而定。",

                       ["Aside_Shuffle2"] = "    同样选择从牌叠上、中、下部取出一叠牌放到最上、中或最下。重复进行同样的动作几次，次数的多少依意志而定。"
   }

   Aside_Choice = {
                       ["Aside_Choice"] = "    请抽取4张牌。一旦抽取，不可更改，请慎重考虑。按"结束"进入解牌阶段"
   }

   Aside_Answer = {
                       ["Aside_Answer1"] = "    现在开始解牌。第一张牌象征影响问题发展的过去情况，请翻牌",

                       ["Aside_Answer2"] = "    第二张牌象征影响问题发展的现在情况，请翻牌",

                       ["Aside_Answer3"] = "    第三张牌象征问题发生的原因，请翻牌",

                       ["Aside_Answer4"] = "    第四张牌象征针对问题最主要的解决方法，请翻牌",

                       ["Aside_Answer5"] = "    第五张牌象征问题未来的最终，请翻牌"
   }

   Aside_End = {
                       ["Aside_End"] = "    友情提醒:最好不要在短时间内推测同一个问题两次.塔罗牌是你籍以窥探命运一隅的工具,可说是命运旅程上的伙伴,因此,你必须对它寄予绝对的信任.如果它告诉你的结果不尽如意,还是应该保持着尊重的态度."
   }  
end